[Training]
AnemoneStartTitle=Spoilers à frente!
AnemoneStart=<font color="#FFAA11">AVISO:</font> A campanha DLC acontece <font color="#FFAA11">APÓS</font> os eventos de Borderlands 2.<br><br>É <font color="#FFAA11">FORTEMENTE RECOMENDADO</font> que você complete Borderlands 2 antes de continuar para evitar spoilers. Se você deseja concluir outro conteúdo primeiro, pode usar a Estação de Viagem Rápida nas proximidades. Volte e prossiga pela porta à frente quando estiver pronto para começar.

AnemoneImmunityTutorialTitle=Imunidade ao Gás
AnemoneImmunityTutorial=Agora você está imune à arma biológica de Hector. Você pode atravessar com segurança o gás sem sofrer nenhum dano.

[ColorBlindLootColors]
Rainbow=Effervescent
